{"expansion":{"name":"The Worst Card Game: 2016 National Edition"},"white_cards":{"23209":{"text":"9\/11: Forgive and forget."},"23210":{"text":"A bathtub full of Jared from Subway's lost fat that he used as lube with underage girls. (I'm sorry.)"},"23211":{"text":"A cat named Magic beating feline AIDS."},"23212":{"text":"A concetration camp counsellor."},"23213":{"text":"A dick made out of hot sauce."},"23214":{"text":"A dick so old it cums dust."},"23215":{"text":"A flask that doubles as a dildo so your alcoholism can finally finish fucking you."},"23216":{"text":"A fun-filled suicide pact."},"23217":{"text":"A lady in a wheelchair racing a Slinky® down a staircase."},"23218":{"text":"A lubed up butthole that sings like James Taylor instead of farting."},"23219":{"text":"A magical horse with a horn that you fuck called a Screwnicorn."},"23220":{"text":"A mommy blogger seconds away from drowning her children in the bathtub."},"23221":{"text":"A mouth full of soft dick."},"23222":{"text":"A new assault rifle called the JFK-47."},"23223":{"text":"A smaller, whiter vagina."},"23224":{"text":"A tanning bed that makes you racist."},"23225":{"text":"A wilderness survivalist who sucks his own dick for protein."},"23226":{"text":"Adding a landing strip to your ass."},"23227":{"text":"Aggressively maintaining eye contact with my gynocologist."},"23228":{"text":"Airbnb but for people who need to shit."},"23229":{"text":"American't."},"23230":{"text":"An abused circus elephant named Donald Trunk."},"23231":{"text":"An awkward father daughter dance boner."},"23232":{"text":"An NRA member blowing a gun through a glory hole."},"23233":{"text":"Being racist only towards those pesky Native Americans."},"23234":{"text":"Big titties OR little titties, I don't give a fuck!"},"23235":{"text":"Bigfoot's underwhelming penis."},"23236":{"text":"Breast implants made from crumpled newspaper."},"23237":{"text":"Captain Sandy Hook (a bunch of dead children dressed in a trench coat trying to pass as a sea captain)."},"23238":{"text":"Child porn, meaning porn starring adults but written and directed by children."},"23239":{"text":"Clearing Eric Clapton's son off of the sidewalk."},"23240":{"text":"Clitoral paper cuts."},"23241":{"text":"Colonic chronic: Poo that gets you high."},"23242":{"text":"Covering up the tattoo of a past lover with a c-setion scar."},"23243":{"text":"Dick tears."},"23244":{"text":"Dressing up as a baby and fighting everyone at Planned Parenthood."},"23245":{"text":"Eating out Harriet Tubman for the password to the Underground Railroad."},"23246":{"text":"Explaining the dick on your friend's face to his mother when you hadn't realized he died of alcohol posioning."},"23247":{"text":"Explaining to the court why it's really the Jews who should be on trial here."},"23248":{"text":"Farting on a ranom baby."},"23249":{"text":"Finding a condom at the very center of the turducken."},"23250":{"text":"Finding your dad's paraplegic porn collection and realizing why he beats your mom."},"23251":{"text":"George Zimmerman auctioning off his gun to buy Skittles® and hoodies."},"23252":{"text":"Googling \"how many dick warts is too many dick warts?\""},"23253":{"text":"Having wet nightmares."},"23254":{"text":"Hitting another person with another person."},"23255":{"text":"House strippers ruining your zucchini."},"23256":{"text":"Instagramming your abortion #blessed."},"23257":{"text":"Jizzing on the wrong kid and not knowing what to say to the guy you paid."},"23258":{"text":"Kissing Hillary Clinton's thighs after running a 5K."},"23259":{"text":"Lip gloss for the labia."},"23260":{"text":"Lucy in the sky with diseases."},"23261":{"text":"Masturbatinhg to pictures of your mom's tits when you're hungry."},"23262":{"text":"Meeting your birth father through Tinder."},"23263":{"text":"Nut skin frozen to a steel pipe."},"23264":{"text":"O.J. Simpson's application for Uber."},"23265":{"text":"Obama's nickname for his wife's vagina: \"The Oval Orifice.\""},"23266":{"text":"Pixar's first snuff film."},"23267":{"text":"Pubes held together in a little ponytail holder."},"23268":{"text":"Quietly tucking my penis under my belt."},"23269":{"text":"Realizing she's dead, but finishing anyway."},"23270":{"text":"Referring to your vagina as \"The Wage Gap.\""},"23271":{"text":"Roofying her just for some god damn peace and quiet."},"23272":{"text":"Rubbing my period pussy on Steve Harvey's teeth."},"23273":{"text":"Scuba poopin'."},"23274":{"text":"Seriously fighting your shadow because you suffer from dementia and racism."},"23275":{"text":"Sniffing the bike seats at a women's gym."},"23276":{"text":"Spanx for your personality."},"23277":{"text":"Squirting after eating asparagus."},"23278":{"text":"Standing there knowing you could fuck that kid back to life."},"23279":{"text":"Sucking a dick so small you have to fake choke and gag just to be nice."},"23280":{"text":"Sucking on titties like you're trying to get the cancer out."},"23281":{"text":"Summer School II: Still Can't Read."},"23282":{"text":"Taking a friend's kid on a walk and coming back with a dog instead."},"23283":{"text":"Taking your daughter on a trip to Africa to get rid of that pesky clit."},"23284":{"text":"Tampons for squirrels."},"23285":{"text":"That floating plastic bag from American Beauty, but full of diarrhea."},"23286":{"text":"The cigar Donald Trump keeps in his daughters."},"23287":{"text":"The country where people die from gun violence all the time but people still want more guns."},"23288":{"text":"The dark secret behind the Special Olympics that nobody talks about."},"23289":{"text":"The scent of an excited Oprah."},"23290":{"text":"The smooth, creamy taste of Neverland Ranch Dressing."},"23291":{"text":"The tiny slave owner that lives under Pharrell's hat."},"23292":{"text":"Throwing cats into ceiling fans."},"23293":{"text":"Traveling back in time to find Hitler and suck his dick."},"23294":{"text":"Trying incest because she's such a good cook."},"23295":{"text":"Twinkies®."},"23296":{"text":"Voting with my vagina by mashing it against all the buttons."},"23297":{"text":"Wolverine's ever-regenerating foreskin."}},"black_cards":{"6427":{"text":"Check out my new podcast about _ and _.","pick":2},"6428":{"text":"Cuba's new tourism campaign: come for _, stay for _.","pick":2},"6429":{"text":"Don't blame me, I voted for _.","pick":1},"6430":{"text":"Float like a butterfly, sting like _.","pick":1},"6431":{"text":"For the price, you'd think a self-driving car could also include _.","pick":1},"6432":{"text":"How did I alone break the Chicago Cubs' curse?","pick":1},"6433":{"text":"How do I know if I have the Zika virus?","pick":1},"6434":{"text":"I got hot sauce in _ swag.","pick":1},"6435":{"text":"It didn't take long before _ replaed Harriet Tubman on the $20 bill.","pick":1},"6436":{"text":"No justice, no peace, no _. #BlackLivesMatter","pick":1},"6437":{"text":"Republicans vowed to only approve a Supreme Court justice that supports _.","pick":1},"6438":{"text":"The only thing Harambe was truly guilty of was _.","pick":1},"6439":{"text":"They never would have legalized marijuana in California without _.","pick":1},"6440":{"text":"What are you prying from my cold, dead hands?","pick":1},"6441":{"text":"What did they find in Prince's vault?","pick":1},"6442":{"text":"What do vaccines really prevent?","pick":1},"6443":{"text":"What should be banned in North Carolina bathrooms?","pick":1},"6444":{"text":"What was my favorite event at the 2016 Rio Summer Olympics?","pick":1}}}