{"expansion":{"name":"Voter's Choice: The Fourth Expansion"},"white_cards":{"23970":{"text":"12,000 ants."},"23971":{"text":"A drink called The Bill Cosby; I could tell you what's in it but you won't remember in the morning."},"23972":{"text":"A gang-bang with angry smurfs."},"23973":{"text":"A gluten-free pizza that tastes like the cardboard box it came in."},"23974":{"text":"A puppet show of the holocaust."},"23975":{"text":"A sexually active Toyota Prius."},"23976":{"text":"A skankosaurus."},"23977":{"text":"Being friend zoned by a blow-up sex doll."},"23978":{"text":"Darth Vader ass fucking Leia while yelling \"Who's Your Daddy\"?"},"23979":{"text":"Finding a socially acceptable outlet for your nymphomania."},"23980":{"text":"Generic grape soda so awful you swear it's Barney cum."},"23981":{"text":"Hobbit porn starring Dildo backends."},"23982":{"text":"Muslim with a backpack."},"23983":{"text":"Scouting for porn stars at a high school graduation."},"23984":{"text":"Surprise Funeral."},"23985":{"text":"The blood crusted slime of a used anal bead."},"23986":{"text":"The chunky blue water in an airplane toilet."},"23987":{"text":"The leftover cocaine from the time Charlie Sheen partied with those Asian hookers."},"23988":{"text":"Weighing yourself, then popping a big butt zit, and then weighing yourself again."},"23989":{"text":"White supremacists who refuse to eat brown M&Ms."},"23990":{"text":"Yoda's weird little green penis."},"23991":{"text":"Your gynecologist, who now performs pap smears with a 24 inch two-headed dildo."}},"black_cards":{"6612":{"text":"_ stole my bike!","pick":1},"6613":{"text":"And what do we say to the God of Death?","pick":1},"6614":{"text":"Daddy drinks because I'm _.","pick":1},"6615":{"text":"Eventually, every little boy suffers the torment of finding his mother's hidden stash of _.","pick":1},"6616":{"text":"In the original Star Trek, Captain Kirk's chair was the perfect level so he could spin around and see Uhura's _,","pick":1},"6617":{"text":"Instead of rings, Sonic now collects _.","pick":1},"6618":{"text":"It is not widely known that most microbreweries also make _.","pick":1},"6619":{"text":"My pet name for my high school girlfriend was _.","pick":1},"6620":{"text":"Our ancestors must have been really high when they made _.","pick":1},"6621":{"text":"Penguin, Catwoman, and Joker are teaming up with a new supervillian who is unnamed but has the power of _.","pick":1},"6622":{"text":"What is my dog really thinking about?","pick":1},"6623":{"text":"What's that tingling feeling in my anus?","pick":1}}}